/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/
"Automatic-category" = "Автоматически";
"TwoSidedBrochure-category" = "Двусторонняя брошюра";
"CD-category" = "Компакт-диск/диск DVD";
"RigidMedia-category" = "Жесткий материал";
"DigitalFineArt-category" = "Худож. бумага для цифровой обработки";
"Speciality-category" = "Cпециализированная бумага";
"Hagaki-category" = "Хагаки";
"GreetingCards-category" = "Поздравительные открытки";

/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Tray" = "Лоток";
"Tray 1" = "Лоток 1";
"Tray 2" = "Лоток 2";
"Automatically Select" = "Автоматический выбор";
"Upper, then Lower" = "Верхний, затем нижний";
"Paper Tray" = "Лоток для бумаги";
"Main Tray" = "Основной лоток";
"Trays" = "Лотки";
"Upper Tray" = "Верхний лоток";
"Rear Tray" = "Задний лоток";
"Tray 1 (Manual)" = "Лоток 1 (ручная подача)";
"Lower Tray" = "Нижний лоток";
"Tray 2, Tray 1" = "Лоток 2, лоток 1";
"Tray 1, Tray 2" = "Лоток 1, лоток 2";
"CD/DVD Tray" = "Лоток компакт-диска/диска DVD";
"Autoselect" = "Автоматический выбор";
"Blue Photo, Tri-color, Black" = "Синий для фотографий, трехцветный, черный";
"Tri-Color, Gray Photo" = "Трехцветный, серый для фотографий";
"ColorSync - Tri-Color, Photo, Gray Photo" = "ColorSync –трехцветный, фото, серый-фото";
"Save Roll Paper" = "Экономия рулонной бумаги";
"Photo Tray" = "Лоток для фотографий";
"Lower, then Upper" = "Нижний, затем верхний";
"Specialty media tray" = "Лоток для специального материала";
"Lower Tray Installed" = "Нижний лоток установлен";
"Optional Paper Input Tray" = "Дополнительный входной лоток для бумаги";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"High Speed Draft" = "Высокоскоростная черновая печать";
"Draft" = "Черновая печать";
"FastDraft" = "Быстрая черновая печать ";
"Use Print Quality Selector" = "Использовать селектор качества печати";
"Photo" = "Фото";
"Fast Draft" = "Быстрая черновая печать";
"High Resolution" = "Высокое разрешение";
"Highest" = "Наивысшее";
"Fast normal" = "Быстрая обычная печать";
"Ink Saver" = "Экономия чернил";
"Everyday" = "Повседневная";
"FastNormal" = "Быстрая обычная печать";
"Fast Normal" = "Быстрая обычная печать";

/**********************************/
/*                                */
/*		CONTROL TITLES              */
/*                                */
/**********************************/
"CMYK Settings" = "Параметры CMYK";
"Cooler" = "Холоднее";
"Muted" = "Ниже";
"2400x1200 dpi" = "2400x1200 т/д";
"Color output" = "Цветная печать";
"Auto" = "Авто";
"Maximum dpi" = "Максимальная плотность (т/д)";
"AdobeRGB" = "Adobe RGB (1998)";  /* This string does not need translation */

"Two Sided Printing" = "Двусторонняя печать";
"Two-Sided Printing" = "Двусторонняя печать";
"HPTwoSidedPrinting" = "Двусторонняя печать";

"Driver Version:" = "Версия драйвера:";
"Cyan" = "Голубой";
"Cyan:" = "Голубой:";
"Binding: " = "Прошивка:";
"Vibrant" = "Выше";
"Normal-Edge" = "Обычный";
"Light-Edge" = "Светлый";
"Off-Edge" = "Выкл";
"Lighter" = "Светлее";
"Ink Density" = "Плотность чернил";
"Black render dpi" = "Визуализация черного (т/д)";
"Orientation" = "Ориентация";
"Best-Quality-Compression"= "Наилучшее качество";
"Automatic-Compression" = "Автоматически";
"Maximum-Compression" = "Максимум";
"High quality" = "Высокое качество";
"EconoMode (may save print cartridges)" = "Экономичный режим (экономия печатающих картриджей)";
"Borderless Overspray" = "Увеличение без полей";
"print one side" = "печать одной стороны";
"Default Settings" = "Параметры по умолчанию";
"Min" = "Мин";
"PhotoREt" = "Повышение разрешения для фото";
"Print Both Sides" = "Двусторонняя печать";
"Edge Control:" = "Контроль кромок:";
"Edge Control" = "Контроль кромок";
"Contrast Enhancement" = "Улучшение контрастности";
"Disabled" = "Отключено";
"Smoothing" = "Сглаживание";
"Managed by Application" = "Управляется приложением";
"Digital Photo" = "Цифровая фотография";
"Binding" = "Прошивка";
"Black/gray photo cartridge only" = "Только черный/серый фотокартридж";
"SmartFocus" = "SmartFocus";
"Adaptive Lighting" = "Адаптивное освещение";
"Maximum" = "Максимум";
"tablet" = "планшет";
"Darker" = "Темнее";
"2400x1200-optimized dpi" = "Оптимизированное разрешение 2400x1200 т/д";
"Compression" = "Сжатие";
"booklet" = "брошюра";
"Auto Red-eye Removal" = "Автоудаление эффекта красных глаз";
"Print Borderless" = "Печать без полей";
"Digital Flash" = "Цифровая вспышка";
"print both sides" = "двусторонняя печать";
"Resolution Enhancement (REt)" = "Повышение разрешающей способности (REt)";
"Ink Density:" = "Плотность чернил:";
"Summary" = "Сведения";
"Medium" = "Средний";
"4800x1200-optimized dpi" = "Оптимизированное разрешение 4800x1200 т/д";
"9600x2400-optimized dpi" = "Оптимизированное разрешение 9600x2400 т/д";
"Optimize for Photocopy or Fax" = "Оптимизация для ксерокопии или факса";
"ColorSync profile" = "Профиль ColorSync";
"Gray inks only" = "Только серые чернила";
"High" = "Выше";
"Print in" = "Печать";
"Max" = "Макс";

"Real Life Digital Photography" = "Цифровое фото Real Life";
"HPDigitalPhoto" = "Цифровое фото Real Life";

"Low" = "Ниже";
"Generic" = "Общий";
"Manual" = "Ручной";
"Application color management" = "Управление цветом в приложении";
"Print Options" = "Параметры печати";
"True Black" = "Подлинный черный";
"High Quality" = "Высокое качество";
"Warmer" = "Теплее";
"Color input dpi" = "Цветной ввод (т/д)";
"Photo Brightening" = "Осветление фотографии";
"Sharpness" = "Резкость";
"Red Eye Removal" = "Удаление эффекта красных глаз";
"Remove Red Eye" = "Удалить эффект красных глаз";
"Composite gray" = "Композитный серый";
"ColorSync profile:" = "Профиль ColorSync:";
"Black Print Cartridge Only" = "Только черный печатающий картридж";
"Advanced" = "Дополнительно";
"Borderless Printing" = "Печать без полей";
"Duplex Mode:" = "Режим двусторонней печати:";
"Use printer default" = "Настройки принтера по умолчанию";
"Photo Fix" = "Исправление фотографии";

"HP Real Life Technologies" = "Технологии HP Real Life";
"HPRealLifeTechnologies" = "Технологии HP Real Life";

"Basic" = "Основное";
"Full" = "Полное";
"HP Two-sided Printing Accessory (Duplexer)" = "Устройство двусторонней печати HP";
"Do not send PCL" = "Не передавать PCL на принтер";
"Binding on the side" = "Прошивка сбоку";
"Binding at the top" = "Прошивка сверху";
"Long-Edge Binding" = "Прод. связывание";
"Short-Edge Binding" = "Попер. связывание";
"Color Model" = "Цветовая модель";
"Color + W" = "Цвет + белый";
"Resolution" = "Разрешение";
"Output Bin" = "Выходной приемник";
"Main Output Bin" = "Основной выходной приемник";
"Rear Bin" = "Задний приемник";
"Low On Ink" = "Недостаточно чернил";
"Ink Depleted" = "Чернила закончились";
"New Cartridge" = "Новый картридж";
"Intro Cartridge" = "Пробный картридж";
"Estimated Page Remaining" = "Оценка количества оставшихся страниц";
"Estimated amount of pages" = "Приблизительное количесто страниц, которые могут быть напечатаны с текущими картриджами для различных типов документов. Фактическое количество напечатаных страниц может отличаться.";
"Dump raw image" = "Дамп растра";

// Estimated pages remaining strings
"BORDERLESS_PHOTO_L" = "L";
"BORDERLESS_PHOTO_4x6" = "4 x 6 д./10 x 15 см";
"BORDERLESS_PHOTO_5x7" = "5 x 7 д./13 x 18 см";

"Last updated today at %@" = "Последнее обновление сегодня: %@";
"Last updated yesterday at %@" = "Последнее обновление вчера: %@";
"Last updated %@" = "Последнее обновление: %@";

/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
"GenericGray" = "Общий серый";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "Функции управления цветом в принтере были отключены, так как цвет управляется либо приложением, либо операционной системой. Чтобы включить управление цветом в принтере, выберите управляемые принтером цвета в приложении или выберите \"В соответствии с производителем\" в диалоговом окне \"Подбор цветов\".";

/**********************************/
/*                                */
/*       INSTALLED PENS           */
/*                                */
/**********************************/
"Photo, Tri-color, Black" = "Для фотографий, трехцветный, черный ";
"tri-color, photo, photo gray" = "трехцветный, фото, серый-фото";
"Tray 3 (Optional)" = "Лоток 3 (дополнительный)";
"Tri-Color, Photo" = "Трехцветный, для фотографий";
"ColorSync - Tri-Color, Photo, Black" = "ColorSync – трехцветный, для фотографий, черный";
"gray" = "серый";
"color" = "цветной";
"Tri-Color" = "Трехцветный";
"Blue Photo, Tri-color, Gray Photo" = "Синий-фото, трехцветный, серый-фото";
"Gray Photo" = "Серый для фотографий";
"Tri-Color, Photo, Black" = "Трехцветный, для фотографий, черный ";
"Tri-Color, Photo, Gray Photo" = "Трехцветный, фото, серый-фото";
"tri-color, photo, black" = "трехцветный, для фотографий, черный";
"Tri-Color, Black" = "Трехцветный, черный";
"Color Sync profile" = "Профиль ColorSync";

"Installed Print Cartridges:" = "Установленные печатающие картриджи:";

"HP Premium Instant-dry Photo Gloss" = "Быстросохнущая глянцевая фотобумага HP";
"HP Premium Instant-dry Photo Satin" = "Быстросохнущая атласная фотобумага HP";
"HP Artist Matte Canvas" = "Матовый холст HP для художников";
"HP Hahnemuhle Smooth Fine Art Paper" = "Гладкая б. HP от Hahnemuhle для изобраз. искусства";
"Photo Rag" = "Photo Rag";
"Smooth Paper" = "Гладкая бумага";
"Velvet Paper" = "Бархатная бумага";
"Textured Fine Art Paper" = "Структур. художественная бумага";
"Bond and Coated Paper" = "Документная бумага и бумага с покрытием";
"Photo Paper" = "Фотобумага";
"Fine Art Material" = "Художественные материалы";
"Film" = "Плёнка";
"Technical Paper" = "Техническая бумага";
"HP Professional Satin Photo Paper" = "Проф. атласная фотобумага";

"Select the action you wish to perform:" = "Выберите нужное действие:";
"Quality" = "Качество";
"Render dpi" = "Преобразование в dpi";
"in" = "in";
"cm" = "cm";
"in_long" = "дюймов";
"cm_long" = "см";
"Color_tab" = "Цветная";
"Color Management" = "Управление цветом";
"Application Managed Colors" = "Цвета, управляемые приложением";
"Black" = "Черный";
"Color" = "Цветной";
"Magenta" = "Пурпурный";
"Yellow" = "Желтый";



"paper_source_mismatch" = "В выбранный источник бумаги не загружена бумага.";

"Printer Driver Information" = "Сведения о драйвере принтера";
"Driver Name" = "Имя драйвера";
"Driver Version" = "Версия драйвера";
"Driver Name:" = "Имя драйвера:";
"Save PCL to file" = "Сохранить PCL в файле";
"All rights reserved." = "Все права защищены.";

"Image Enlargement" = "Увеличение изображения";
"Image Enlargement:" = "Увеличение изображения:";
"manual-layout" = "Вручную в приложении";
"automatic-layout" = "Автоматически с помощью принтера";


/*****************************************************************************/
/*                                                                           */
/*                       IMAGE LAYOUT STRINGS:										  */
/*                                                                           */
/*****************************************************************************/

"After:" = "После:";
"Application managed colors" = "Цвета, управляемые приложением";
"Auto Media Width Sensor" = "Датчик автоопределения ширины носителя";
"Automatic" = "Автоматически";
"Automatic-short" = "Авто";
"Automatic Image Enhancement" = "Автоматическое улучшение изображения";
"Before:" = "До:";
"Best" = "Наилучшее";
"Black Only" = "Только черный";
"Black:" = "Черный:";
"Brightness" = "Яркость";
"Brightness:" = "Яркость:";

"Color Options" = "Параметры цвета";
"HPColorOptions" = "Параметры цвета";

"Color Tone" = "Тон цвета";
"Color Tone:" = "Тон цвета:";
"Color:" = "Цвета:";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"ColorSync" = "ColorSync";
"Disable Automatic Cutter" = "Запретить автообрезку";
"Dry Time" = "Время сушки";
"Dry Time:" = "Время сушки:";
"Fast" = "Черновое";
"Grayscale" = "Градация серого";
"High Quality Grayscale" = "Оттенки серого, высокое качество";
"Black Ink Only" = "Только черные чернила";
"Ink" = "Чернила";
"Ink Volume" = "Объем чернил";
"Ink Volume:" = "Объем чернил:";
"Installed Pen:" = "Установленные печатающие картриджи:";
"Installed Pen" = "Установленные печатающие картриджи";
"Installed Print Cartridge" = "Установленные печатающие картриджи";
"Less" = "Меньше";
"Light" = "Меньше";
"Line Drawings" = "Чертежи";
"Magenta:" = "Пурпурный:";
"Manual Feed" = "Ручная подача";
"Maximum Detail" = "Максимальная детализация";
"Mirror Image" = "Зеркальное отражение";
"More" = "Дополнительно";
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "Перемещение данного регулятора вправо увеличит насыщенность черного цвета, а перемещение влево — уменьшит ее.";
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "Перемещение данного регулятора вправо увеличит насыщенность пурпурного цвета, а перемещение влево — уменьшит ее.";
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "Перемещение данного регулятора вправо увеличит насыщенность желтого цвета, а перемещение влево — уменьшит ее.";
"Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image." = "Перемещение данного регулятора вправо сделает изображения более светлыми, а перемещение влево — более темными.";
"No User Selectable Settings" = "Отсутствуют параметры, доступные пользователю";
"Normal" = "Нормальное";
"Optimize for" = "Оптимизировать для";
"Optimize for:" = "Оптимизировать для:";

"Paper" = "Бумага";
"HPPaper" = "Бумага";

"Paper Type" = "Тип бумаги";
"Paper Type/Quality" = "Тип бумаги/Качество";
"Paper Type:" = "Тип бумаги:";
"Print document with the highest resolution." = "Печать документа с самым высоким разрешением.";
"Print documents in shades of gray." = "Печать документов в оттенках серого.";
"Print documents using HP color matching." = "Печать документов с использованием цветоподбора HP.";
"Print documents using HP color profiles." = "Печать документов с использованием цветовых профилей HP.";
"Print documents using the application provided color management." = "Печать документов с использованием цветов, управляемых приложением.";
"Print in grayscale" = "Печать в градациях серого";
"Quality:" = "Качество:";
"Quiet Printing" = "Бесшумная печать";
"Rear Manual Feed" = "Ручная подача сзади";
"Remove Top/Bottom Blank Areas" = "Устранять верхнее/нижнее поля";
"Roll" = "Рулон";
"Saturation" = "Насыщенность";
"Saturation:" = "Насыщенность:";
"Source:" = "Источник:";
"Source" = "Источник";
"Text/Images" = "Текст/Изображения";
"This option prints your document with very good quality." = "При выборе этого параметра печать документа выполняется с высоким качеством.";
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "Используйте этот параметр для автоматического переключения между лотками, если в одном из лотков закончилась бумага.";
"Use this option to insert paper via the manual feed slot on the printer." = "Используйте этот параметр для загрузки бумаги через устройство для подачи вручную.";
"When this option is selected, the system will attempt to print using a black pen." = "При выборе этого параметра система попытается выполнить печать с помощью черного картриджа.";
"Yellow:" = "Желтый:";
"The paper type has not been calibrated." = "Не выполнена калибровка для данного типа бумаги.";
"Selected paper size too large for loaded paper." = "Выбранный формат слишком велик для загруженной бумаги.";
"Cover or levers open." = "Открыта крышка или подняты рычаги.";
"Coated Paper" = "Бумага с покрытием";
"Proofing Paper" = "Бумага для цветопроб";
"alignment_needed" = "Необходимо выровнять печатающую головку.";
"Custom paper" = "Нестандартная бумага";
"On" = "Вкл.";
"Off" = "Выкл.";
"off-ge" = "Выкл.";
"Heavy" = "Больше";
"The HP Utility can be used to add custom paper types" = "С помощью утилиты HP можно добавлять другие типы бумаги";
"verify_setup" = "Проверьте настройки.";
"Canvas" = "Холст";
"Watercolor paper" = "Акварельная бумага";
"Natural tracing paper" = "Обычная копировальная бумага";
"Plain paper" = "Обычная бумага";
"Plain Paper" = "Обычная бумага";
"Translucent bond" = "Полупрозрачная высококачественная";
"Vellum" = "Калька";
"HP Canvas Matte" = "Матовый холст HP";
"HP Photo Matte" = "Матовый печатный носитель HP для фотографий";
"HP Matte Photo Paper" = "Матовая фотобумага НР";
"HP Premium Plus Photo Satin" = "Фотобумага HP высшего качества, атласная";
"HP Premium Plus Photo Gloss" = "Глянцевая фотобумага HP высшего качества";
"HP Proofing Matte" = "Матовая бумага HP для цветопроб";
"HP Professional Semi-Gloss Contract Proofing" = "Проф. полуглянцевая б. НР для цветопроб";
"HP Everyday Photo Paper, Glossy" = "Глянцевая ф/б. HP для повседневного использ.";
"HP Brochure and Flyer Paper, Matte" = "Матовая бум. HP для брошюр и реклам. листовок";
"Borderless US Government" = "US Government без полей";
"Borderless 4x8 in." = "4x8 дюймов без полей";
"Photo paper" = "Фотобумага";
"Brochure paper" = "Бумага для брошюр";
"Proofing paper" = "Бумага для цветопроб";
"Inkjet paper" = "Бумага для струйной печати";
"Coated-category" = "Бумага с покрытием";
"Bright-white-bond-category" = "Ярко-белая высокосортная бумага";
"Photo-category" = "Фотобумага";
"Brochure-category" = "Бумага для брошюр";
"Proofing-category" = "Бумага для цветопроб";
"Inkjet-category" = "Бумага для струйной печати";
"Coated" = "С покрытием";
"HP Bright White Inkjet Paper" = "Ярко-белая бумага НР для струйной печати";
"HP Coated Paper" = "Бумага НР с покрытием";
"Photo Satin" = "Сатиновая фотобумага";
"Photo Gloss" = "Глянцевая фотобумага";
"Transparency Film" = "Прозрачная пленка";
"Brochure Gloss" = "Глянцевая для брошюр";
"Brochure Matte" = "Матовая для брошюр";
"HP Proofing Gloss" = "Глянцевая бумага HP для цветопроб";
"Proofing Matte" = "Матовый печатный носитель для цветопроб";
"HP Proofing Semi-Gloss" = "Полуглянцевая бумага HP для цветопроб";
"Bright White Bond" = "Ярко-белая высококачественная";
"Proofing Gloss" = "Глянцевый печатный носитель для цветопроб";
"Proofing Semi-Gloss" = "Полуглянц. печатный носитель для цветопроб";
"Transparency film" = "Прозрачная пленка";
"Photo Semi-Gloss" = "Полуглянцевая фотобумага";
"Photo Matte" = "Матовая фотобумага";
"Transparency-category" = "Прозрачная пленка";
"Plain-category" = "Обычная бумага";
"Launch HP Utility to start the process." = "Чтобы начать процесс, запустите HP Utility.";
"Launch HP Utility" = "Запустить HP Utility";

/* Hyperlink strings in status alerts text */
"hp-printer-utility-link" = "HP Utility";

/**********************************/
/*                                */
/*  DMF DEVICE ALERT MESSAGES     */
/*                                */
/**********************************/

"Paper jam: remove paper" = "Замятие бумаги: извлеките бумагу";
"The print may be incomplete." = "Печать может быть не завершена.";
"Clear paper jam in printer, then continue printing." = "Устраните замятие в принтере и продолжите печать.";

"supply_Transparent" = "Усилитель глянца";
"supply_Gray" = "Серый";
"supply_Blue" = "Синий";
"supply_Green" = "Зеленый";
"supply_Magenta" = "Пурпурный";
"supply_Yellow" = "Желтый";
"supply_LightCyan" = "Светло-голуб.";
"supply_LightMagenta" = "Светло-пурпур.";
"supply_PhotoBlack" = "Фото черный";
"supply_LightGray" = "Светло-серый";
"supply_MatteBlack" = "Матовый черный";
"supply_Red" = "Красный";
"supply_Cyan" = "Голубой";
"CustomMedia-category" = "Нестандартная бумага";
"Cancel" = "Отмена";
"OK" = "OK";
"Use these control to adjust the gray balance of printed images by zone." = "Используется для настройки баланса серого для печатаемого изображения по областям.";
"Reset" = "Сброс";
"Disable" = "Отключить";
"Enable" = "Включено";

"select 'Printer Managed Colors'." = "выберите 'Цвета, управляемые принтером'.";

/******************* GRAY BALANCE HELP TAGS **************************/

"Red" = "Красный";
"Green" = "Зеленый";
"Blue" = "Синий";

"Unknown" = "Неизвестно";

"Select this option to print faster and with less ink, with only a slight compromise to print quality." = "Выберите данный параметр, чтобы печать выполнялась быстрее и с меньшими затратами чернил, но с небольшим снижением качества печати.";


/* New media types for Taj Mahal */

"HP Bright White Inkjet Bond Paper" = "Ярко-белая высококач. б. HP для струйной п.";
"HP Universal Inkjet Bond Paper" = "Универсальная высококач. б. HP для струйн. п.";
"HP Universal Semi-Gloss Photo Paper" = "Универсальная полуглянцевая фотобумага HP";
"Self Adhesive Material" = "Самоклеящийся печатный носитель";
"Other Glossy Brochure" = "Другая глянц. брошюра";
"Other Matte Brochure" = "Другая матовая брошюра";
"Photo thick" = "Фотобумага плотная";
"photo rag thin" = "photo rag (тонкая тряпичная бумага)";
"HP Premium Presentation Paper, Matte" = "Бумага для презентаций HP Premium, матовая";
"Glossy Greeting Card" = "Глянц. поздрав. открытка";
"Matte Greeting Card" = "Матовая б. для поздравительных открыток";
"HP Matte Greeting Card" = "Матовая б. HP для поздравительных открыток";
"HP Matte Greeting Cards" = "Матовая б. HP для поздравительных открыток";
"HP Advanced Photo" = "Улучшенная фотобумага HP";
"HP Glossy Greeting Card Paper" = "Глянц. бум. HP для поздравительных открыток";
"Transparency" = "Прозрачная пленка";
"HP Advanced Photo Paper" = "Улучшенная фотобумага HP";
"HP Premium Photo Paper" = "Фотобумага HP повышенного качества";
"HP Premium Photo Papers" = "Фотобумага HP повышенного качества";
"HP Premium Plus Photo Paper" = "Фотобумага HP высшего качества";
"HP Premium Plus Photo Papers" = "Фотобумага HP высшего качества";
"HP Magnetic Photo Paper" = "Магнитная фотобумага HP";
"HP Photo Card" = "Фотооткрытка HP";
"HP Self-Adhesive Photo Paper" = "Самоклеящаяся фотобумага HP";
"HP Self-adhesive Photo Paper" = "Самоклеящаяся фотобумага HP";
"HP Note Cards" = "Карточки HP для записей";
"HP Note Card" = "Карточки HP для записей";
"Card Envelope" = "Конверт для открыток";
"Extra Heavy 120 - 163 g/m2" = "Высокоплотная 120-163 г/м2";
"Extra Heavy Glossy 160 - 220 g/m2" = "Сверхп. гл. 160-220 г/м2";
"Intermediate 90 - 104 g/m2" = "Промежуточная 90-104 г/м2";
"HP Photo Cards" = "Фотооткрытки HP";
"HP CD/DVD Tattoo" = "Тату HP для CD/DVD";
"HP Water-Resistant CD/DVD" = "CD/DVD HP водостойкая";
"Other Inkjet Media" = "Другие типы бумаги для струйной печати";
"HP Everyday Photo Paper, Semi-gloss" = "Полуглянц. ф/б. HP для повседневного использ.";
"HP Photo Paper" = "Фотобумага HP";
"Inkjet hagaki" = "Хагаки для струйной печати";
"Inkjet Hagaki" = "Хагаки для струйной печати";
"Other Photo Papers" = "Другая фотобумага";
"Photo hagaki" = "Фотобумага Хагаки";
"Photo Hagaki" = "Фотобумага Хагаки";
"Plain hagaki" = "Обычная Хагаки";
"Plain Hagaki" = "Обычная Хагаки";
"HP Bright White Paper" = "Ярко-белая бумага HP";
"HP Everyday Photo Paper, Matte" = "Матовая ф/б. HP для повседневного использ.";
"HP Everyday Photo Paper Matte Finish" = "Спец. мат. ф/б. HP для повседневного использ.";
"HP Everyday Photo Paper, Matte Finish" = "Спец. мат. ф/б. HP для повседневного использ.";
"HP Labels, Matte" = "Этикетки HP, матовые";
"HP Photo Greeting Card" = "Фотобумага HP для поздравительных открыток";
"HP Premium Paper" = "Бумага HP повышенного качества";
"HP Premium Inkjet Transparency Film" = "Пленка HP повыш. качества для струйн. печати";
"HP Premium Presentation Paper" = "Бумага HP повышен. качества для презентаций";
"HP Brochure Paper, Glossy" = "Бумага HP для брошюр, глянцевая";
"HP Brochure Paper, Matte" = "Бумага HP для брошюр, матовая";
"HP Iron-on Transfer" = "Термопереводная бумага HP";
"Other Brochure Papers" = "Другая бумага для брошюр";
"Other Greeting Cards" = "Другой тип бумаги для поздрав. открыток";
"Other Inkjet Papers" = "Другие типы бумаги для струйной печати";
"Other Specialty Papers" = "Другие типы специализированной бумаги";
"Other Transparency Films" = "Другие типы диапозитивов";
"HP Photo Paper, Glossy" = "Фотобумага HP, глянцевая";
"HP Premium Plus Photo Paper, Glossy" = "Фотобумага HP высшего качества, глянцевая ";
"HP Premium Plus Photo Paper, Matte" = "Фотобумага HP высшего качества, матовая";
"HP Premium High-gloss Film" = "Высокоглянцевая бум. HP повышен. качества";
"HP Premium Inkjet Paper" = "Бум. HP повыш.качества для струйной печати";
"HP Premium Photo Paper, Glossy" = "Глянцевая фотобум. HP повышенного качества";
"HP Premium Plus Inkjet Transparency Film" = "Диапоз.HP повыш.кач-ва для струйной печати";
"HP Brochure & Flyer, Glossy" = "Глянцевая б. HP для брошюр и реклам. листовок";
"HP Brochure & Flyer, Matte" = "Матовая бум. HP для брошюр и реклам. листовок";
"Other brochure paper" = "Другая бумага для брошюр";
"Other greeting card" = "Другие поздравительные открытки";
"Other inkjet paper" = "Другая бумага для струйной печати";
"Other photo paper" = "Другая фотобумага";
"Other transparency film" = "Другие диапозитивы";
"HP Photo and Project Paper" = "Бумага HP для фото и проекторов";
"Other specialty paper" = "Другая специализированная бумага";
"HP Advanced Photo Paper, Glossy" = "Улучшенная фотобумага HP, глянцевая";
"HP Proofing, Matte" = "Матовая пробная бумага";
"photo rag paper" = "photo rag";
"Photo Rag Paper" = "Photo rag";
"Rigid canvas" = "Твердое полотно";
"Rigid coated paper" = "Бумага с твер. покрытием";
"Rigid photo" = "Твердая фотография";
"Rigid photo rag" = "Rigid photo rag (твердая тряпичная бумага)";
"Rigid watercolor" = "Твердая для акварели";
"HP Brochure & Flyer, Matte Finish" = "Спец. матовая б. HP для брошюр и листовок";
"HP Advanced Photo Paper, Satin-Matte" = "Улучшенная фотобум. HP, атласная глянцевая";
"HP Advanced Photo Paper, Soft-Gloss" = "Улучшенная фотобумага HP, мягкая глянцевая";
"HP Aquarella Art Paper" = "Б. HP повыш.впитываемости для изобр. искусст.";
"HP Hahnemuhle Watercolor Paper" = "Бумага HP Hahnemuhle для акварели";
"Other Inkjet-printable CD/DVD" = "Другой тип CD/DVD HP для струйной печати";
"HP Inkjet-printable CD/DVD" = "CD/DVD HP для струйной печати";
"Taiyo Yuden Inkjet-printable CD/DVD" = "CD/DVD Taiyo Yuden для струйной печати";
"HP Matte Postcards" = "Почтовые карточки HP, матовые";
"HP Labels, Glossy" = "Этикетки HP, глянцевые";
"HP Banner Paper" = "Бумага HP для транспарантов";
"HP Holiday Photo Cards" = "Праздничные фотооткрытки HP";
"HP Photo Greeting Cards" = "Фотобумага HP для поздравительных открыток";
"HP Premium Plus Photo & Proofing, Glossy" = "Б. HP высшего качества глянц., для цветопроб";
"HP Colorfast Photo Paper, Glossy" = "Глянцевая ф/б. HP для долговрем. изображений";
"HP Linen Greeting Card" = "Поздрав. открытки HP на тканевой основе";
"HP Linen Greeting Cards" = "Поздрав. открытки HP на тканевой основе";
"HP Photo Paper, Matte" = "Фотобумага HP, матовая";
"HP Premium Plus Photo & Proofing, Satin" = "Б. HP высшего качества атлас., для цветопроб";
"HP Brochure & Flyer, Semi-gloss" = "Бумага HP для брошюр и рекл.листов.,полугл.";
"HP Tri-fold Brochure Paper, Glossy" = "Глянцевая бумага HP для буклетов";
"HP Tri-fold Brochure Paper, Matte" = "Матовая бумага HP для буклетов";
"Thick Photo Paper" = "Толстая фотобумага";
"HP Multipurpose Labels" = "Этикетки HP многоцелевого использования";
"HP Premium Inkjet Heavyweight Paper" = "Плотная б. HP повыш. кач. для струйной печати";
"HP Textured Greeting Card" = "Текстурированная бумага HP для открыток";
"HP Textured Greeting Cards" = "Текстурированная бумага HP для открыток";
"HP Textured Greeting Card Paper" = "Текстурированная бумага HP для открыток";
"HP Professional Paper" = "Профессиональная бумага HP";
"HP Superior Paper, Glossy" = "Бумага HP высокого качества, глянцевая";
"HP Superior Paper, Matte" = "Бумага HP высокого качества, матовая";
"Thick photo paper" = "Толстая фотобумага";
"HP Studio Pro Photo Paper, Glossy" = "Фотобумага HP для фотостудий, глянцевая";
"HP Studio Pro Photo Paper, Soft Gloss/Satin" = "Мягкоглянц./атласн. фотобум. HP для студий";
"Plain/Inkjet" = "Обычная бумага/Бумага для струйной печати";
"Recycled" = "Бумага из вторсырья";
"Card Stock" = "Карточки";
"Preprinted" = "Печатный бланк";
"Other fine art papers" = "Другая худож. бумага";
"Labels" = "Этикетки";
"Cardstock" = "Карточки";
"Thick Plain Paper" = "Толстая обычная бумага";
"Thick plain paper" = "Толстая обычная бумага";
"Letterhead" = "Фирменный бланк";
"Rough" = "Грубая бумага";
"Plain" = "Обычная бумага";
"Custom" = "Нестандартный";
"Tab" = "ярл.";
"Unspecified" = "Не указано";
"HP Matte Brochure and Flyer paper" = "Матовая бум. HP для брошюр и реклам. листовок";
"HP Photo, Matte" = "Матовый печатный носитель HP для фотографий";
"HP Advanced Paper" = "Улучшенная бумага HP";
"HP Brochure & Flyer Paper, Matte" = "Матовая бум. HP для брошюр и реклам. листовок";
"HP Brochure & Flyer Paper, Glossy" = "Глянцевая б. HP для брошюр и реклам. листовок";
"HP Brochure Paper 180g, Glossy" = "Бумага HP для брошюр (180 г), глянцевая";
"Hagaki" = "Хагаки";
"Greeting card" = "Поздравительные открытки";
"fiber gloss" = "Волокнистая глянцевая";
"HP Color Inkjet paper" = "Бумага для цветной струйной печати HP";
"HP Brochure Glossy" = "HP для печати брошюр";

"Cardstock 164 - 220 g/m2" = "Карточки 164-220 г/м2";
"Cardstock 105-176 g/m2" = "Карточки 105-176 г/м2";
"Cardstock (105 - 176 g/m2)" = "Карточки (105 - 176 г/м2)";
"Cardstock >164 g/m2" = "Карточки >164 г/м2";
"Cardstock 135-216 g/m2" = "Карточки 135-216 г/м2";
"Cardstock (135 - 216 g/m2)" = "Карточки (135 - 216 г/м2)";
"Light 60 - 75 g/m2" = "Легкая 60-75 г/м2";
"Light (60 - <75 g/m2)" = "Легкая (60 - <75 г/м2)";
"Light < 75 g/m2" = "Легкая < 75 г/м2";
"Light <75 g/m2" = "Легкая <75 г/м2";
"Light 60 - <75 g/m2" = "Легкая 60 - <75 г/м2";
"Light 55-60 g/m2" = "Легкая 55-60 г/м2";
"Heavy 105 - 120 g/m2" = "Плотная 105-120 г/м2";
"Heavy (90 - 105 g/m2)" = "Плотная (90 - 105 г/м2)";
"Heavy (>106 - 163 g/m2)" = "Плотная (>106 - 163 г/м2)";
"Heavy 90-105 g/m2" = "Плотная 90-105 г/м2";
"Heavy >106-163 g/m2" = "Плотная >106-163 г/м2";
"Heavy 91-164 g/m2" = "Плотная 91-164 г/м2";
"Glossy 106-120 g/m2" = "Глянцевая 106-120 г/м2";
"Glossy (75 - 105 g/m2)" = "Глянцевая (75 - 105 г/м2)";
"Glossy 75-105 g/m2" = "Глянцевая 75-105 г/м2";
"Heavy Glossy 120 - 160 g/m2" = "Плотная гл. 120-160 г/м2";
"Heavy Glossy (>105 - 163 g/m2)" = "Плотная гл. (>105 - 163 г/м2)";
"Heavy glossy >105-163 g/m2" = "Плотная гл.  >105-163 г/м2";
"Envelope" = "Конверт";
"Prepunched" = "Перфорированная бумага";
"Bond" = "Облигация";
"Tough Paper" = "Грубая бумага";
"HP All-in-One Printing Paper" = "Бумага для печати HP All-in-one";
"HP LaserJet paper" = "Бумага HP LaserJet";
"HP Multipurpose Paper" = "Бумага HP многоцелевого использования";
"HP Office Paper" = "Офисная бyмага HP";
"HP Premium Choice LaserJet Paper" = "Бумага HP повыш. качества, выбор для LaserJet";
"Specialty paper" = "Cпециализированная бумага";
"Specialty Paper" = "Cпециализированная бумага";

"Paper Size" = "Формат бумаги";
"Paper Source" = "Источник бумаги";
"Paper Size:" = "Формат бумаги";
"Paper Source:" = "Источник бумаги";

/* PPD */
"Installed" = "Установлен";
"Not Installed" = "Не установлен";

/*****************************************************************************/
/*                                  	                                       */
/*        			HELP STRINGS 					                           */
/*                                      	                                   */
/*****************************************************************************/
"This feature will smooth, or reduce noise in your photographs." = "Данная функция сглаживает или устраняет случайные дефекты фотографий.";
"To manually reload the paper for printing the second side, select this option." = "Выберите данный пункт, чтобы вручную повторно загружать бумагу для печати второй стороны.";
"To print your document in grayscale using only the black ink cartridge, click this item." = "Выберите данный пункт, чтобы распечатать документ в шкале серого с использованием только картриджа с черными чернилами.";
"Print with less noise but at a slower speed." = "Печать с меньшим количеством случайных дефектов, но с более низкой скоростью.";
"To print on both sides of the paper, click this box." = "Установите данный флажок для печати на обеих сторонах бумаги.";
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "Перемещение данного регулятора вправо приведет к получению более ярких изображений, перемещение влево приведет к получению приглушенных тонов.";
"To select binding your document on the side, click this button." = "Нажмите данную кнопку для выбора прошивки документа сбоку.";
"This enhancement will automatically determine the amount of contrast enhancement to apply to the preview image." = "Данная функция автоматически определяет улучшение контрастности, которое следует применить к изображению предварительного просмотра.";
"Print documents in black and white." = "Печать документов в черно-белом режиме.";
"This preview gives you an idea of what the SmartFocus enhancement does." = "Изображение предварительного просмотра отображает результат применения функции SmartFocus.";
"Unsupported" = "Не поддерживается";
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "Перемещение данного регулятора вправо приведет к увеличению интенсивности голубого цвета, перемещение влево приведет к ее уменьшению.";
"Use this control to turn on the SmartFocus enhancement." = "Данный элемент управления служит для включения функции SmartFocus.";
"Checking this box tells the software to automatically determine the amount of enhancement to apply." = "Если данный флажок установлен, программное обеспечение автоматически определяет требуемую степень улучшения.";
"This option prints your document as fast as possible, but at a lower quality." = "При выборе данного пункта документ печатается с максимальной скоростью, но с низким качеством.";
"This enhancement has the lowest amount of sharpness applied to the preview image." = "К изображению предварительного просмотра применена минимальная резкость.";
"This enhancement has the lowest amount of smoothing applied to the preview image." = "К изображению предварительного просмотра применено минимальное сглаживание.";
"To print your document in color HP color matching, select this item." = "Выберите данный пункт для печати цветных документов с применением согласования цветов HP.";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "Выберите данный пункт, чтобы распечатать документ с высоким качеством в шкале серого с использованием картриджа с черными чернилами и картриджа с цветными чернилами.";
"To print your documents in shades of gray, select this item." = "Выберите данный пункт для печати документов в оттенках серого.";
"When this option is selected the \"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting." = "Если данный пункт выбран, модуль автоматической двусторонней печати выполняет печать на обеих сторонах каждого листа бумаги. Это текущая настройка.";
"When this is selected your document will be printed for binding on the top." = "Если данный пункт выбран, документ печатается для прошивки сверху.";
"Use this control to turn off the Red Eye enhancement." = "Данный элемент управления служит для отключения функции удаления эффекта красных глаз.";
"This option prints your document using the quality level set on printer's front panel." = "При выборе данного пункта печать документов выполняется с использованием уровня качества, заданного на передней панели принтера.";
"For best borderless printing results, select a borderless page size in the Page Setup menu." = "Для получения наилучших результатов при печати без полей выберите формат страницы без полей в меню \"Параметры страницы\".";
"This option prints your document with great quality, but at a slower speed." = "При выборе данного пункта документ печатается с очень высоким качеством, но с низкой скоростью.";
"Uses less ink or toner. May extend cartridge life and lower cost per page, but will reduce print quality. Recommended for use with HP cartridges only." = "Использование меньшего количества чернил или тонера. Приводит к увеличению срока службы картриджа и уменьшению стоимости одной страницы, но снижает качество печати. Рекомендуется применять только с картриджами HP.";
"When this item is selected, your document is printed in grayscale using only the black ink cartridge." = "Если данный пункт выбран, документ печатается в шкале серого с использованием только картриджа с черными чернилами.";
"When this check box is selected, your document will be printed for binding on the side." = "Если данный пункт выбран, документ печатается для прошивки сбоку.";
"This panel allows you to adjust the amount of contrast enhancement applied to your images. This is the current selection." = "Данная панель позволяет настроить улучшение контрастности, применяемое к изображениям. Выбрано в настоящее время.";
"This panel allows you to adjust the amount of digital flash applied to your images. This is the current selection." = "Данная панель позволяет настроить цифровую вспышку, применяемую к изображениям. Выбрано в настоящее время.";
"This enhancement has no sharpness applied to the preview image." = "Резкость изображения предварительного просмотра не изменена.";
"This panel allows you to adjust the amount of sharpening applied to your images." = "Данная панель позволяет настроить резкость, применяемую к изображениям.";
"This enhancement has no smoothing applied to the preview image." = "Сглаживание изображения предварительного просмотра не изменено.";
"Activate manual control of enhancement feature." = "Включение ручного управления функциями улучшения изображений.";
"Provides maximum trapping, which reduces the effect of color plane misregistration." = "Обеспечивает максимальный захват, который уменьшает влияние нарушения приводки цветовой плоскости.";
"Provides default trapping, which reduces the effect of color plane misregistration." = "Обеспечивает захват по умолчанию, который уменьшает влияние нарушения приводки цветовой плоскости.";
"This preview gives you an idea of what the Red Eye enhancement does." = "Изображение предварительного просмотра отображает результат применения функции удаления эффекта красных глаз.";
"This control tells the software to automatically determine the amount of enhancement to apply." = "Если выбран данный пункт, программное обеспечение автоматически определяет требуемую степень улучшения.";
"When this item is selected, your document is printed in grayscale optimized for photocopying or fax transmission." = "Если данный пункт выбран, документ печатается в шкале серого, оптимизированный для ксерокопирования или передачи факсов.";
"Reverse the image or document." = "Инвертирование изображения или документа.";
"This enhancement has the lowest amount of digital flash applied to the preview image." = "К изображению предварительного просмотра применена минимальная цифровая вспышка.";
"This enhancement will automatically determine the amount of digital flash to apply to the preview image." = "Данная функция автоматически определяет цифровую вспышку, которую следует применить к изображению предварительного просмотра.";
"This enhancement has no SmartFocus applied to the preview image." = "Функция SmartFocus не применена к изображению предварительного просмотра.";
"This picture shows you how the selected paper and quality options affect the document to be printed." = "Данный рисунок отображает воздействие выбранных параметров бумаги и качества на распечатываемый документ.";
"This enhancement has a medium amount of contrast enhancement applied to the preview image." = "К изображению предварительного просмотра применено среднее улучшение контрастности.";
"This controls the amount of contrast enhancement applied to your images." = "Позволяет настроить улучшение контрастности, применяемое к изображениям.";
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "Если данный пункт выбран, высококачественная версия документа в шкале серого печатается с использованием картриджа с черными чернилами и картриджа с цветными чернилами.";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "Если выбран данный пункт, принтер автоматически выбирает качество печати на основе типа бумаги, обнаруженного принтером.";
"Image enhancement options are not available with the current Quality selection. Choose a higher Quality level to enable these features." = "Параметры улучшения изображений не доступны при текущей настройке качества. Для включения этих функций выберите более высокий уровень качества.";
"Provides light trapping, which reduces the effect of color plane misregistration." = "Обеспечивает незначительный захват, который уменьшает влияние нарушения приводки цветовой плоскости.";
"To optimize images for improved printing, click this item." = "Выберите данный пункт для оптимизации изображений и улучшения печати.";
"No" = "Нет";
"This controls the amount of digital flash applied to your images." = "Позволяет настроить цифровую вспышку, применяемую к изображениям.";
"When this check box is selected, the document will print on both sides of the paper." = "Если данный флажок установлен, документ печатается на обеих сторонах бумаги. ";
"This panel allows you to adjust the amount of smoothing applied to your images." = "Данная панель позволяет настроить сглаживание, применяемое к изображениям.";
"To turn off image optimizations while printing, click this item." = "Выберите данный пункт для отключения оптимизации изображений при печати.";
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images. This is the current selection." = "Данная панель позволяет настроить применение к изображениям функции SmartFocus. Выбрано в настоящее время.";
"This enhancement has the lowest amount of contrast enhancement applied to the preview image." = "К изображению предварительного просмотра применено минимальное улучшение контрастности.";
"This enhancement has a medium amount of sharpness applied to the preview image." = "К изображению предварительного просмотра применена средняя резкость.";
"This enhancement has the highest amount of sharpness applied to the preview image." = "К изображению предварительного просмотра применена максимальная резкость.";
"This enhancement has a medium amount of smoothing applied to the preview image." = "К изображению предварительного просмотра применено среднее сглаживание.";
"This enhancement has the highest amount of smoothing applied to the preview image." = "К изображению предварительного просмотра применено максимальное сглаживание.";
"This panel allows you to adjust whether red-eye removal is applied to photographs." = "Данная панель позволяет настроить применение к фотографиям функции удаления эффекта красных глаз.";
"This feature will enhance the sharpness of your photographs." = "Данная функция увеличивает резкость фотографий.";
"This enhancement is currently turned off." = "Данная функция в настоящее время отключена.";
"Some data is lost during compression (lossy method).  This setting is beneficial in high-traffic network environments." = "Во время сжатия некоторые данные утрачиваются (метод с потерями). Данная настройка удобна для сетевых сред с большим трафиком.";
"This panel allows you to adjust the amount of sharpening applied to your images. This is the current selection." = "Данная панель позволяет настроить резкость, применяемую к изображениям. Выбрано в настоящее время.";
"This panel allows you to adjust the amount of contrast enhancement applied to your images." = "Данная панель позволяет настроить улучшение контрастности, применяемое к изображениям.";
"This enhancement has a medium amount of digital flash applied to the preview image." = "К изображению предварительного просмотра применена средняя цифровая вспышка.";
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "Данный регулятор настраивает количество чернил, используемых для печати страниц. Центральное положение является оптимальным для большинства пользователей.";
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "Данный регулятор настраивает время высыхания каждой страницы при использовании автоматической двусторонней печати.";
"This feature will enhance the appearance of low-resolution photographs." = "Данная функция улучшает внешний вид фотографий с низким разрешением.";
"The software determines the best compression method to use." = "Программное обеспечение определяет наиболее подходящий метод сжатия.";
"This enhancement has the highest amount of digital flash applied to the preview image." = "К изображению предварительного просмотра применена максимальная цифровая вспышка.";
"Turns off trapping." = "Выключение захвата.";
"No data is lost during compression (lossless method).  Print quality improvements may be seen." = "Во время сжатия данные не утрачиваются (метод без потерь).  Может наблюдаться улучшение качества печати.";
"To print your document in grayscale optimized for photocopying or fax transmission, click this item." = "Выберите данный пункт, чтобы распечатать документ в шкале серого, оптимизированный для ксерокопирования или передачи факсов.";
"This picture shows you the layout and order of the pages on each sheet of paper." = "На данном рисунке показана компоновка и порядок страниц для каждого листа бумаги.";
"This option prints your document with good quality and good speed." = "При выборе данного пункта документ печатается с хорошим качеством и средней скоростью.";
"This enhancement has no Red Eye applied to the preview image." = "Функция удаления эффекта красных глаз не применена к изображению предварительного просмотра.";
"Use this option to insert paper via the manual feed slot on the back of the printer." = "Данный режим предназначен для заправки бумаги через прорезь ручной подачи на задней панели принтера.";
"To ensure color consistency, launch the hp designjet System Maintenance utility to calibrate the printer's color." = "Для обеспечения согласованности цветов запустите служебную программу управления системой HP Designjet, чтобы откалибровать цвета принтера.";
"When this option is selected you will be given instructions on how to reload the paper to print the second side. This is the current setting." = "Если данный пункт выбран, выдаются указания по повторной загрузке бумаги для печати на второй стороне. Это текущая настройка.";
"This panel allows you to adjust the amount of digital flash applied to your images." = "Данная панель позволяет настроить цифровую вспышку, применяемую к изображениям.";
"Smoothes angled and curved edges. Turn off if graphics, particularly scanned images, are not printing clearly." = "Сглаживание углов и изогнутых краев. Выключите, если графика (в особенности отсканированные изображения) распечатывается нечетко.";
"Deactivate enhancement feature." = "Отключение функции улучшения изображений.";
"Optimize the printer output for line art." = "Оптимизация печати для штриховых рисунков.";
"To print your document in color HP color matching, select this item. This is the current setting." = "Выберите данный пункт для печати цветных документов с применением согласования цветов HP. Это текущая настройка.";
"This controls the amount of smoothing applied to your images." = "Позволяет настроить сглаживание, применяемое к изображениям.";
"Yes" = "Да";
"This panel allows you to adjust the amount of smoothing applied to your images. This is the current selection." = "Данная панель позволяет настроить сглаживание, применяемое к изображениям. Выбрано в настоящее время.";
"To select binding your document at the top, click this button." = "Нажмите данную кнопку для выбора прошивки документа сверху.";
"Use this slider to adjust the scaling amount of the borderless page." = "Данный регулятор предназначен для настройки масштабирования страницы без полей.";
"This enhancement will automatically determine the amount of sharpness to apply to the preview image." = "Данная функция автоматически определяет резкость, которую следует применить к изображению предварительного просмотра.";
"This enhancement will automatically determine the amount of smoothing to apply to the preview image." = "Данная функция автоматически определяет сглаживание, которое следует применить к изображению предварительного просмотра.";
"Borderless printing is not supported on the selected page size, please pick a supported size from the Page Setup menu." = "Печать без полей не поддерживается для выбранного формата страницы, выберите поддерживаемый формат в меню \"Параметры страницы\".";
"This enhancement has the highest amount of contrast enhancement applied to the preview image." = "К изображению предварительного просмотра применено максимальное улучшение контрастности.";
"To use the \"Automatic Two-Sided Printing Module\" to print both sides of each sheet of paper, select this option." = "Выберите данный пункт, чтобы модуль автоматической двусторонней печати выполнял печать на обеих сторонах каждого листа бумаги.";
"Print on paper from the upper tray first and the lower tray second." = "Сначала печатать на бумаге из верхнего лотка, затем – из нижнего.";
"Print on paper from the lower tray first and the upper tray second." = "Сначала печатать на бумаге из нижнего лотка, затем – из верхнего.";
"Use this control to turn off the SmartFocus enhancement." = "Данный элемент управления служит для отключения функции SmartFocus.";
"This panel allows you to adjust whether red-eye removal is applied to photographs. This is the current selection." = "Данная панель позволяет настроить применение к фотографиям функции удаления эффекта красных глаз. Выбрано в настоящее время.";
"Print documents using the AdobeRGB colorspace." = "Печать документов с использованием цветового пространства AdobeRGB.";
"Click this checkbox to print to the edges of the page." = "Установите этот флажок для печати на всей площади страницы.";
"This preview gives you an idea of what the enhancement does." = "Изображение предварительного просмотра отображает результат применения функции.";
"When this option is selected, the system will attempt to print using a color pen." = "Если данный пункт выбран, система пытается выполнять печать с использованием цветного пера.";
"Use this control to turn on the Red Eye enhancement." = "Данный элемент управления служит для включения функции удаления эффекта красных глаз.";
"For B-sized paper (Tabloid, A3, B4, A3+ and SuperB), your printer can detect whether the paper you are trying to print on is wide enough." = "Для бумаги формата B (Таблоид, A3, B4, A3+ и SuperB) принтер может определить, имеет ли текущая бумага достаточную ширину.";
"Print in grayscale using only the black or gray photo ink cartridge." = "Печать в шкале серого с использованием только картриджа с черными или серыми фоточернилами.";
"Print in high quality grayscale using both the black/gray photo and color ink cartridges." = "Высококачественная печать в шкале серого с использованием картриджа с черными/серыми фоточернилами и картриджа с цветными чернилами.";
"This feature will enhance the contrast of your photographs." = "Данная функция увеличивает контрастность фотографий.";
"This enhancement has no contrast enhancement applied to the preview image." = "Контрастность изображения предварительного просмотра не изменена.";
"This picture shows you how the selected image options affect the document to be printed." = "Данный рисунок отображает воздействие выбранных параметров изображения на распечатываемый документ.";
"Optimize the printer output for text and images." = "Оптимизация печати для текста и изображений.";
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "Перемещение регулятора вправо приведет к получению более теплых тонов, перемещение влево приведет к получению более холодных тонов.";
"Borderless printing disallowed" = "Печать без полей отключена";
"Prints documents in black and white." = "Печать документов в черно-белом режиме.";
"This enhancement has no digital flash applied to the preview image." = "Цифровая вспышка не применена к изображению предварительного просмотра.";
"This controls the amount of sharpening applied to your images." = "Позволяет настроить увеличение резкости, применяемое к изображениям.";
"To print your documents in shades of gray, select this item. This is the current setting." = "Выберите данный пункт для печати документов в оттенках серого. Это текущая настройка.";
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images." = "Данная панель позволяет настроить применение к изображениям функции SmartFocus.";
"Printer driver software automatically determines the amount of enhancement to apply." = "Программное обеспечение драйвера принтера автоматически определяет необходимые улучшения.";
"Use this popup menu to select the image printing options." = "Данное всплывающее меню предназначено для выбора параметров печати изображений.";
"Use this option to print from a roll of paper instead of individual sheets of paper." = "Если выбран данный пункт, печать выполняется на рулонной бумаге, а не на отдельных листах бумаги.";
"This feature will remove red eye from your photographs." = "Данная функция удаляет эффект красных глаз с фотографий.";
"To set the ink usage level and printing dry time, click here." = "Нажмите для настройки уровня расхода чернил и времени высыхания отпечатков.";
"This feature fills in dark areas of your photographs, similar to a flash on a camera." = "Данная функция заполняет темные области фотографий аналогично вспышке фотоаппарата.";
"Your paper type was changed to a type compatible with borderless printing. Please verify the selection." = "Тип бумаги изменен на тип, совместимый с печатью без полей. Подтвердите выбор.";
"This option prints your document with high resolution photo quality, but will take longer to print." = "При выборе данного пункта документ печатается с качеством фотографий высокого разрешения, но с низкой скоростью.";
"Image enhancement option is not available with the current Quality selection. Choose a higher Quality level to enable this feature." = "Параметр улучшения изображений не доступен при текущей настройке качества. Для включения этой функции выберите более высокий уровень качества.";
"The current paper type and paper size selections do not support two-sided printing." = "Для текущей настройки типа и формата бумаги двусторонняя печать не поддерживается.";
"Two-sided printing is unavailable for the current" = "Двусторонняя печать не доступна для текущих";
"The chosen page size is not supported by the currently selected printer. Please go to Page Setup and choose a different size, or select a different printer." = "Выбранный формат бумаги не поддерживается текущим выбранным принтером. Перейдите к окну \"Параметры страницы\" и выберите другой формат или выберите другой принтер.";
"The current paper size does not support two sided printing." = "Текущий формат бумаги не поддерживает двустороннюю печать.";
" settings." = " параметров.";
"The paper type you have selected does not support two sided printing. Continuing shall turn off two sided printing. Do you wish to continue?" = "Выбранный тип бумаги не поддерживает двустороннюю печать. Если продолжить, двусторонняя печать будет отключена. Продолжить?";
"The current paper size selection does not support two-sided printing." = "Текущий формат бумаги не поддерживает двустороннюю печать.";
"The current paper type selection does not support two-sided printing." = "Текущий тип бумаги не поддерживает двустороннюю печать.";
"Invalid paper type selection." = "Недействительный выбор типа бумаги.";

"PaperTypeMarginLimitationTitle" = "Края документов могут не печататься.";
"PaperTypeMarginLimitationMessage" = "Для выбранных формата и типа бумаги необходимо задать для всех полей значение не менее 0,55 дюйма (14 мм). Печать с более узкими полями может привести к тому, что края документа не будут печататься. Если требуется оставить поля без изменения, измените формат или тип бумаги для печати документа целиком.";
"PaperSizeTrayLimitationTitle" = "Несоответствие параметров печати.";
"PaperTypeCDDVDLimitationMessage" = "Выбранный формат бумаги не поддерживается CD/DVD лотком. Для печати из CD/DVD лотка перейдите к диалоговому окну \"Параметры страницы\", выберите формат бумаги CD/DVD и вернитесь к диалоговому окну печати.";
"manual_borderless_changed_warning" = "Возможно, предыдущие параметры печати изменены для достижения оптимальных результатов при печати без полей. Проверьте параметры на панели Сводка.";
"PaperSizeTrayLimitationMessage" = "Выбранный формат бумаги не поддерживается источником %TRAY_NAME%. Для печати из источника %TRAY_NAME% перейдите к диалоговому окну \"Параметры страницы\", выберите формат бумаги, поддерживаемый этим лотком, и вернитесь к диалоговому окну печати.";

/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
"Two-Sided Printing Mode" = "Режим двусторонней печати";
"Two-Sided Printing Binding Mode" = "Режим прошивки при двусторонней печати";
"Two-Sided Printing Tumble Mode" = "Режим переворота при двусторонней печати";
"Print Quality" = "Качество печати";
"Color Mode" = "Цветовой режим";
"Pen Configuration" = "Конфигурация печатающего картриджа";
"Grayscale Mode" = "Режим шкалы серого";
"Digital Photo support" = "Поддержка цифровой фотографии";
"All Digital Photo Options" = "Все параметры цифровой фотографии";
"HP Iron-on Transfer, White Fabrics" = "Термопереводная бумага HP, светлые ткани";
"HP Iron-on Transfer, Dark Fabrics" = "Термопереводная бумага HP, темные ткани";
"Inkjet Scrapbook Paper, Matte" = "Матовая бумага для струйной печати Scrapbook";
"HP Advanced Photo Papers" = "Улучшенная фотобумага HP";
"Inkjet Scrapbook Paper, Photo" = "Фотобумага для струйной печати Scrapbook";
"ScrapbookMedia-category" = "Носитель Scrapbook";

/* PDE */
"Adjust Image..." = "Настройка изображения...";
"Image Adjustments" = "Настройки изображения";
"Advanced Print Options" = "Дополнительные параметры печати";
"Troubleshooting" = "Устранение неполадок";
"Reset All" = "Сброс всех параметров";